[
    {
        "titulo": "Akame Ga Kill",
        "autor": "Takahiro",
        "generos": [
            "18+","acción", "aventura", "drama", "romance"
        ],
        "rangoEdad": "18 años en adelante",
        "rutaArchivo": "PDF/Akame Ga Kill.pdf",
        "imagenURL": "Imagenes/Akame.jpg",
        "id": "1",
        "precio": "109.00",
        "sinopsis": "La historia se centra en Tatsumi, un joven aldeano que viaja a la capital para recaudar dinero para su hogar sólo para descubrir una fuerte corrupción en el país. Night Raid, un grupo asesino recluta al joven para ayudarles en su lucha contra el Imperio para luchar contra la corrupción como uno de sus asesinos."
    },
    {
        "titulo": "K-on",
        "autor": "Kakifly",
        "generos": [
            "recuentos de vida", "comedia", "escolar"
        ],
        "rangoEdad": "Todas las edades",
        "rutaArchivo": "PDF/K-on.pdf",
        "imagenURL": "Imagenes/Kon.jpg",
        "id": "2",
        "precio": "89.90",
        "sinopsis": "En la escuela femenina Sakuragaoka un grupo de chicas deciden intentar revivir el club de música ligera, no porque deseen ganar torneos, obtener fama, ni nada algo realmente importante que de grandes méritos para su escuela. Bajo el nombre de Houkago Tea Time o La hora del té después de la escuela, estas chicas simplemente desean disfrutar de su juventud con sus amigas, divirtiéndose después de clases mientras tocan sus instrumentos o simplemente comen pasteles."
    },
    {
        "titulo": "High Score Girl",
        "autor": "Rensuke Oshikiri",
        "generos": [
            "recuentos de vida", "comedia", "romance", "drama"
        ],
        "rangoEdad": "Todas las edades",
        "rutaArchivo": "PDF/High Score Girl.pdf",
        "imagenURL": "Imagenes/HighScoreGirl.jpg",
        "id": "3",
        "precio": "129.00",
        "sinopsis": "Ambientada en la década de los '90, la historia gira en torno a la vida del jugador Haruo Yaguchi y su relación con los videojuegos y con su compañera de clases Akira Oono, conociendose por el juego de Street Fighter II, buscan ser los jugadores profesionales en las máquinas arcade. Juntos emprenden viajes para buscar los mejores juegos de las empresas más famosas de videojuegos, que hay en las máquinas arcades de esos tiempos, y sus evoluciones de aquellas, con el fin de ser los número 1 en ser los mejores en las máquinas arcade."
    },
    {
        "titulo": "Magi: The Labyrinth of Magic",
        "autor": "Shinobu Ohtaka",
        "generos": [
            "acción", "aventura", "comedia", "fantasía"
        ],
        "rangoEdad": "13 años en adelante",
        "rutaArchivo": "PDF/Magi.pdf",
        "imagenURL": "Imagenes/Magi.jpg",
        "id": "4",
        "precio": "99.90",
        "sinopsis": "Una infinidad de encuentros y despedidas en el transcurso de sus aventuras. Existen misterios ocultos en un mundo desconocido. También un joven maravilloso llamado Aladdin. Una aventura llena de magia y tesoros valiosos está a punto de comenzar. ¡No te puedes perder esta divertida historia mágica!."
    },
    {
        "titulo": "Kaguya-sama: Love is war",
        "autor": "Aka Akasaka",
        "generos": [
            "recuentos de vida", "comedia", "romance", "escolar"
        ],
        "rangoEdad": "13 años en adelante",
        "rutaArchivo": "PDF/Kaguya Sama.pdf",
        "imagenURL": "Imagenes/Kaguya.jpg",
        "id": "5",
        "precio": "119.00",
        "sinopsis": "¡Ya sea gente educada o de buena familia, la academia Shuchiin reúne a los mayores genios! En el consejo estudiantil del centro se conocen Kaguya Shinomiya, vicepresidenta del consejo, y Miyuki Shirogane, el presidente. Parece que se gustan, pero... ¡ha pasado medio año sin que suceda nada! Son tan orgullosos que se niegan a confesar sus sentimientos, así que esperan que sea el otro el que dé el paso, y para ello planean las más complejas estrategias. ¡¡Disfruten hasta que se confiesen su amor!! ¡¡Empieza una divertida guerra psicológica!"
    },
    {
        "titulo": "Karakai Jouzu no Takagi-san",
        "autor": "Soichiro Yamamoto",
        "generos": [
            "recuentos de vida", "comedia", "romance", "escolar"
        ],
        "rangoEdad": "13 años en adelante",
        "rutaArchivo": "PDF/Karakai Jozu no Takagi-san.pdf",
        "imagenURL": "Imagenes/Takagi.jpg",
        "id": "6",
        "precio": "109.00",
        "sinopsis": "Nishikata, un estudiante de preparatoria normal y corriente, pasa sus días obsesionado por las bromas que le gasta continuamente Takagi, su compañera de clase. Día tras día intenta diferentes métodos no solo para que la chica deje de fastidiarle, sino también para lograr sorprenderla a ella por una vez. Pero lo que Nishikata ni siquiera sospecha es que las bromas de Takagi tienen otra razón de ser y es que la joven parece sentir algo más hacia él que una simple amistad."
    },
    {
        "titulo": "Karakai Jouzu no (Moto) Takagi-san",
        "autor": "Inaba Mifumi",
        "generos": [
            "recuentos de vida", "comedia", "romance"
        ],
        "rangoEdad": "13 años en adelante",
        "rutaArchivo": "PDF/Karakai Jouzu No (Moto) Takagi-san.pdf",
        "imagenURL": "Imagenes/TakagiMoto.jpg",
        "id": "7",
        "precio": "89.90",
        "sinopsis": "Spin-off de Karakai Jouzu no Takagi-san! La ahora ex Takagi-san y su hija Chi-chan, nos traen esta comedia bromista casera. ¿El papá aparecerá también?"
    },
    {
        "titulo": "Tsurezure Children",
        "autor": "Toshiya Wakabayashi",
        "generos": [
            "recuentos de vida", "comedia", "escolar", "romance"
        ],
        "rangoEdad": "13 años en adelante",
        "rutaArchivo": "PDF/Tsurezure Children.pdf",
        "imagenURL": "Imagenes/Children.jpg",
        "id": "8",
        "precio": "89.90",
        "sinopsis": "Esta es la historia de estudiantes comunes de preparatoria que están consumidos por el amor, son inestables, se preocupan, ríen, lloran, le hacen daño a otros, se expresan bien, o fallan en expresarse."
    },
    {
        "titulo": "ReLife",
        "autor": "Yayoiso",
        "generos": [
            "18+","recuentos de vida", "drama", "romance", "escolar"
        ],
        "rangoEdad": "18 años en adelante",
        "rutaArchivo": "PDF/ReLife.pdf",
        "imagenURL": "Imagenes/ReLife.jpg",
        "id": "9",
        "precio": "129.00",
        "sinopsis": "Arata Kaizaki es un soltero sin empleo de 27 años de edad quien acaba de perder el apoyo financiero de sus padres.Es incapaz de encontrar un trabajo debido a experiencias anteriores. Una noche luego de beber junto a un amigo de la preparatoria, Arata conoce a Ryō Yoake, un hombre que le ofrece a Arata unas píldoras para devolverlo a una edad de 17 años para así rehacer su vida. Luego de aceptar unirse al experimento, Arata se une a la clase de preparatoria, y conoce a Chizuru Hishiro, una bella chica silenciosa y socialmente torpe que anhela tener amigos. Conectándose con ella y otros compañeros, Arata debe encontrar qué le hace falta para vivir una vida feliz en el mundo real con un tiempo límite de un año."
    },
    {
        "titulo": "Seitokai Yakuindomo",
        "autor": "Tozen Ujiie",
        "generos": [
            "18+","recuentos de vida", "comedia", "escolar"
        ],
        "rangoEdad": "18 años en adelante",
        "rutaArchivo": "PDF/Seitokai Yakuindomo.pdf",
        "imagenURL": "Imagenes/Seitokai.png",
        "id": "10",
        "precio": "79.00",
        "sinopsis": "Takatoshi Tsuda es un adolescente japonés común, quien se une a una escuela que anteriormente había sido exclusiva para mujeres, donde es forzado a unirse al consejo estudiantil como vicepresidente y representante masculino. Se encuentra agobiado por el constante trabajo debido a su puesto en el consejo, teniendo además que soportar las locas conversaciones de las demás integrantes de este y alumnas del colegio."
    },
    {
        "titulo": "Tonikaku Kawaii",
        "autor": "Kenjiro Hata",
        "generos": [
            "18+", "recuentos de vida", "comedia", "romance"
        ],
        "rangoEdad": "18 años en adelante",
        "rutaArchivo": "PDF/Tonikaku Kawaii.pdf",
        "imagenURL": "Imagenes/Tonikaku.jpg",
        "id": "11",
        "precio": "89.90",
        "sinopsis": "Nasa Yuzaki, un joven genio con un peculiar nombre, es atropellado por un camión el día de sus exámenes de ingreso a la preparatoria. Para su sorpresa, una joven lo salva poniéndose delante de Nasa para reducir el impacto, ya que esta pensó que iba a suicidarse, por lo que decide perseguir a la chica que lo salvó, confesando su amor por ella en una parada de autobús (cuando estaba malherido). La joven, Tsukasa Tsukuyomi, acepta convertirse en su novia, pero solo si se casan primero. Cuando Nasa cumple 18 años, todavía está pensando en la promesa que hizo ese día. De repente, Tsukasa aparece en su puerta con un formulario de matrimonio, comenzando así su relación y su matrimonio. A medida que se desarrolla la relación de Nasa y Tsukasa, comienzan a ser más íntimos, puesto que la pareja comienza a tomarse de las manos, a abrazarse y a besarse."
    },
    {
        "titulo": "Wotaku ni Koi wa Muzukashi",
        "autor": "Fujita",
        "generos": [
            "recuentos de vida", "comedia", "romance"
        ],
        "rangoEdad": "13 años en adelante",
        "rutaArchivo": "PDF/Wotaku ni Koi wa Muzukashi.pdf",
        "imagenURL": "Imagenes/Wotaku.jpg",
        "id": "12",
        "precio": "109.00",
        "sinopsis": "La historia de un Otaku Gamer y una Fujoshi que fueron amigos en la escuela media, se vuelven a reunir después de tanto tiempo en el mismo trabajo. Espera.. ¿Ahora empiezan a Salir?, ¿Que sucederá con esta extraña pareja?"
    },
    {
        "titulo":"Delivery of the dead",
        "autor":"Yusuke Hiro" ,
        "generos": ["18+","comedia", "drama", "ecchi", "gore", "horror" 
        ],
        "sinopsis":"Bienvenido a un mundo donde los muertos vivientes se pueden comprar por un precio que rasca cualquier picor que tengas. Ya sea sexual o no, estas chicas te tienen cubierto.",
        "rutaArchivo": "PDF/Delivery of the dead.pdf",
        "imagenURL": "Imagenes/Delivery of the dead.jpg",
        "id": "13",
        "precio": "129.00"
    },

    {
        "titulo":"Pikari-chan wa Nakanaka Shinanai",
        "autor":"Sanbu Bebe" ,
        "generos": ["comedia","recuentos de vida"
        ],
        "sinopsis":"Naruto Shiohito, un joven cocinero de una tienda de ramen que no es muy conocida, se ha visto afectado por una cucaracha... ¡Que se ha transformado en una chica cucaracha!",
        "rutaArchivo": "PDF/Pikari-chan wa Nakanaka Shinanai.pdf",
        "imagenURL": "Imagenes/Pikari.jpg",
        "id": "14",
        "precio": "79.00" 
    },

    {
        "titulo":"Isekai ni Tobasareta Ossan wa Doko e Iku?",
        "autor":"Ci Garette" ,
        "generos": ["fantasía", "magia", "sobrenatural","ciencia ficcion","recuentos de vida","aventura"
        ],
        "sinopsis":"¿Qué pasará con esta Ossan después de ser lanzada a otro mundo? Junto con su amigo lobo, vive una vida relajante. Él no ha luchado mucho, pero este Ossan era fuerte originalmente. Odia a la gente autoimportante.",
        "rutaArchivo": "PDF/Isekai ni Tobasareta Ossan wa Doko e Iku?.pdf",
        "imagenURL": "Imagenes/Isekai ni Tobasareta.jpg",
        "id": "15",
        "precio": "119.00" 
    },

    {
        "titulo":"Yojouhan Isekai Kouryuu Ki",
        "autor":"Yamaguchi Mikoto" ,
        "generos": ["comedia","fantasía","sobrenatural"
        ],
        "sinopsis":"Bienvenidos al primer programa de intercambio a otro mundo. Un encuentro con la vida diaria de personas de otro mundo en una sala de tatami de 4.5.",
        "rutaArchivo": "PDF/Yojouhan Isekai Kouryuu Ki.pdf",
        "imagenURL": "Imagenes/Yojouhan Isekai Kouryuu Ki.jpg",
        "id": "16",
        "precio": "99.90"
    },

    {
        "titulo":"Danshi Koukousei no Nichijou",
        "autor":"Yasunobu Yamauchi",
        "generos":["comedia","escolar","recuentos de vida"],
        "sinopsis": "Tadakuni, Hidenori y Yoshietake son tres estudiantes de la Preparatoria Sanada del Norte, sólo para hombres. Al no haber chicas, los chicos se encuentran desinhibidos, por lo cual suelen hacer tonterías, contar historias o a planear cómo conseguir novia. La serie también evalúa algunos mitos presentes en el instituto: ¿serán las chicas realmente más ordenadas, limpias y tranquilas que los chicos?",
        "rutaArchivo":"PDF/Danshi Koukousei no Nichijou.pdf",
        "imagenURL":"Imagenes/Danshi Koukousei no Nichijou.jpg",
        "id":"17",
        "precio":"79.00"
    },

    {
        "titulo": "Nichijou",
        "autor": "Keiichi Arawi",
        "generos":["comedia","escolar","recuentos de vida"],
        "sinopsis": "La serie sigue las vidas de un grupo de estudiantes y su escuela. Aparecen varios elementos absurdos, como una chica robótica creada por una científica de 8 años, un chico que conduce una cabra para ir al instituto con su mayordomo, una chica que puede conseguir armas de fuego de la nada, un gato que habla y un viejo director que es un luchador experto. A pesar de esto, los estudiantes siguen llevando vidas normales.",
        "rutaArchivo": "PDF/Nichijou.pdf",
        "imagenURL": "Imagenes/Nichijou.jpg",
        "id": "18",
        "precio": "89.90"
    },

    {
        "titulo": "Act Age",
        "autor": "Tatsuya Matsuki",
        "generos":["drama","recuentos de vida"],
        "sinopsis": "La historia se centra en Kei Yonagi, una chica de secundaria que se esfuerza por convertirse en actriz. Ella está a cargo de sus dos hermanos menores, después de que su padre los abandonó y su madre murió. Kei tiene un talento extremo para la actuación de método, hasta el punto de que pierde la noción de la realidad cuando actúa. En una audición, los productores especulan que actuar en esta intensidad podría ser autodestructivo, y citan esto como una razón para rechazarla. Sin embargo, Kei llama la atención del aclamado director Sumiji Kuroyama, quien da un paso adelante con la intención de sacar todo su potencial.",
        "rutaArchivo": "PDF/Act Agre.pdf",
        "imagenURL": "Imagenes/Act Age.jpg",
        "id": "19",
        "precio": "189.90"
    },

    {
        "titulo": "Akame Ga Kill Zero",
        "autor": "Takahiro",
        "generos":["acción","drama","aventura"],
        "sinopsis": "Spin off de Akame Ga Kill! En esta precuela, antes de convertirse en miembro del Night Raid, Akame se entrenó con cuerpos de élite del Imperio para convertirse en una asesina despiadada. En esta nueva serie conocemos a una joven Akame que mata pensando que así trae la felicidad a todos los habitantes...",
        "rutaArchivo": "PDF/Akame Ga Kill Zero.pdf",
        "imagenURL": "Imagenes/Akame Ga Kill Zero.jpg",
        "id": "20",
        "precio": "179.90"
    },

    {
        "titulo": "Ao No Exorcist",
        "autor": "Kazue Kato",
        "generos":["acción","comedia","fantasía", "sobrenatural"],
        "sinopsis": "Rin Okumura es un joven que ha heredado sangre demoniaca. Ante él se aparece Satán declarando que es su padre e intenta llevárselo a Gehenna, el mundo donde viven los demonios. Su padre adoptivo, que es un destacado exorcista, lo protege con su vida y muere. Rin siente coraje por su incompetencia ¡y decide con gran determinación convertirse en exorcista para combatir a Satán!",
        "rutaArchivo": "PDF/Ao No Exorcist.pdf",
        "imagenURL": "Imagenes/Ao No Exorcist.jpg",
        "id": "21",
        "precio": "99.90"
    },

    {
        "titulo": "Btooom",
        "autor": "Kazue Kato",
        "generos":["acción","ciencia-ficción", "drama", "misterio"],
        "sinopsis": "Ryōta Sakamoto es un joven desempleado de 22 años de edad que vive con su madre y su padrastro. En el mundo real, puede no haber nada realmente especial acerca de él, pero en línea, es uno de los mejores jugadores del mundo del juego de combate llamado Btooom!. Un día, se despierta en lo que parece ser una isla tropical, aunque él no recuerda nada de cómo o por qué ha llegado a estar allí. Mientras inspecciona el lugar, Ryōta ve a alguien y pide ayuda. El extraño responde lanzándole bombas e intentando asesinarlo, en ese momento se da cuenta de que su vida está en peligro y que de alguna manera ha quedado atrapado en una versión real de su juego favorito, donde deberá escoger entre matar a sus oponentes o buscar una forma de salir de allí y salvar a quienes pueda.",
        "rutaArchivo": "PDF/Btooom.pdf",
        "imagenURL": "Imagenes/Btooom.jpg",
        "id": "22",
        "precio": "129.90"
    },

    {
        "titulo": "Dragon Ball",
        "autor": "Akira Toriyama",
        "generos":["acción","aventura", "fantasía"],
        "sinopsis": "Goku, es un niño muy especial que ha tenido que valerse por sí mismo en medio de la naturaleza y sin contacto con otras personas. Un día conoció a Bulma, una chica que busca las siete Esferas del Dragón, estos son elementos mágicos que al ser reunidos invocan a un dios dragón llamado Shenlong, el cual concederá un único deseo, cualquiera que este sea. Goku se une a Bulma en la búsqueda de las esferas sin imaginar que hay otros seres muy peligrosos que también las desean.",
        "rutaArchivo": "PDF/Dragon Ball.pdf",
        "imagenURL": "Imagenes/Dragon Ball.jpg",
        "id": "23",
        "precio": "99.90"
    },

    {
        "titulo": "Fire Force",
        "autor": "Atsushi Ohkubo",
        "generos":["acción","sobrenatural", "fantasía", "comedia", "drama"],
        "sinopsis": "De pronto, la gente comenzó a quemarse, sin motivo y sin explicación. En medio de la calle, sentados en sus sillones o comiendo, estallaban en llamas. Shinra Kusakabe se apresura para no llegar tarde a su primer día de trabajo, pero hay un incendio en la estación del tren que debe abordar. Llegan los bomberos para apagar el fuego, pero no son bomberos normales, son del cuerpo especial. Ahí comienza el camino de Shinra para cumplir una promesa que hizo hace mucho tiempo, y en cada oportunidad demostrará, gracias a su habilidad, que un héroe está hecho de algo más que deseos o promesas: el homura bito no es un fuego que se pueda apagar sólo con agua.",
        "rutaArchivo": "PDF/Fire Force.pdf",
        "imagenURL": "Imagenes/Fire Force.jpg",
        "id": "24",
        "precio": "99.90"
    },

    {
        "titulo": "Go Tobun no Hanayome",
        "autor": "Negi Haruba",
        "generos":["comedia","romance", "drama", "recuentos de vida"],
        "sinopsis": "Futaro Uesugi es un chico de segundo año de instituto que lleva una vida muy dura debido a la deuda de su padre. Con el objetivo de sobresalir en la vida, es el número uno en calificaciones. De repente, le llega una propuesta muy bien remunerada de ser el tutor privado de unas chicas que resultan ser sus compañeras de escuela y, además, hermanas quintillizas. Ellas odian el estudio y tratan de ahuyentarlo, pero él está dispuesto a guiarlas hasta la graduación. Ellas le irán enseñando a él que la vida no solo trata de estudio.",
        "rutaArchivo": "PDF/Go Tobun no Hanayome.pdf",
        "imagenURL": "Imagenes/Go Tobun no Hanayome.jpg",
        "id": "25",
        "precio": "109.00"
    },

    {
        "titulo": "Gobling Slayer",
        "autor": "Kumo Kagyu",
        "generos":["18+", "acción","aventura", "fantasía"],
        "sinopsis": "En un mundo de fantasía, los aventureros de todas partes se unen al Gremio, a fin de completar contratos de cualquier trabajo disponible que incluya la caza de diversos tipos de monstruos que vagan por la tierra u otro tipo de misión que sea ofrecida. Una sacerdotisa inexperta junto a un grupo de novatos forman su primer grupo de aventuras, aceptando un contrato para destruir un nido de goblins, sin embargo la falta de experiencia y exceso de confianza de los integrantes les juega una mala pasada y el resto de su grupo es eliminado. Sorpresivamente, ella es salvada por un hombre conocido como Goblin Slayer, un aventurero cuyo único propósito es la erradicación de los goblins con una dedicación extrema.",
        "rutaArchivo": "PDF/Gobling Slayer.pdf",
        "imagenURL": "Imagenes/Gobling Slayer.jpg",
        "id": "26",
        "precio": "129.90"
    },

    {
        "titulo": "Gofun Go no Sekai",
        "autor": "Hiroshi Fukuda",
        "generos":["acción","aventura", "fantasía", "misterio"],
        "sinopsis": "La historia se desarrolla en el área de Ikebukuro en Tokio, y se centra en un chico llamado Yamato, quien está preocupado por su relación con su hermano menor. Yamato también está preocupado pues descubrió que siente algo por su amiga de la infancia. Sin embargo, un incidente los involucrará a los tres.",
        "rutaArchivo": "PDF/Gofun Go no Sekai.pdf",
        "imagenURL": "Imagenes/Gofun Go no Sekai.jpg",
        "id": "27",
        "precio": "89.90"
    },

    {
        "titulo": "Hunter x Hunter",
        "autor": "Yoshihiro Togashi",
        "generos":["acción","aventura", "fantasía", "comedia"],
        "sinopsis": "Esta es la historia de Gon Freecss, un muchacho que vive en la Isla Kujira, y aspirante a ser cazador. Fascinado por la naturaleza y los animales exóticos, decide atrapar a la bestia del pantano de su isla para que Mito, su tía, le permita presentar la prueba de cazador. Gon no conoce a sus padres, ellos dejaron a Gon al cuidado de Mito y su abuela desde que pequeño. Así es como este muchacho emprende la travesía por mar y tierra para lograr su sueño: ser un hunter.",
        "rutaArchivo": "PDF/Hunter x Hunter.pdf",
        "imagenURL": "Imagenes/Hunter x Hunter.jpg",
        "id": "28",
        "precio": "99.00"
    }
]