[
    {
        "titulo": "Akame Ga Kill",
        "autor": "Takahiro",
        "generos": [
            "18+","accion", "aventura", "drama", "romance"
        ],
        "sinopsis": "La historia se centra en Tatsumi, un joven aldeano que viaja a la capital para recaudar dinero para su hogar sólo para descubrir una fuerte corrupción en el país. Night Raid, un grupo asesino recluta al joven para ayudarles en su lucha contra el Imperio para luchar contra la corrupción como uno de sus asesinos.",
        "rutaArchivo": "PDF/Akame Ga Kill.pdf",
        "imagenURL": "Imagenes/Akame.jpg",
        "id": "1",
        "status":"new",
        "precio": "109.00"
    },
    {
        "titulo": "K-on",
        "autor": "Kakifly",
        "generos": [
            "recuentos de vida", "comedia", "escolar"
        ],
        "sinopsis": "En la escuela femenina Sakuragaoka un grupo de chicas deciden intentar revivir el club de música ligera, no porque deseen ganar torneos, obtener fama, ni nada algo realmente importante que de grandes méritos para su escuela. Bajo el nombre de Houkago Tea Time o La hora del té después de la escuela, estas chicas simplemente desean disfrutar de su juventud con sus amigas, divirtiéndose después de clases mientras tocan sus instrumentos o simplemente comen pasteles.",
        "rutaArchivo": "PDF/K-on.pdf",
        "imagenURL": "Imagenes/Kon.jpg",
        "id": "2",
        "status":"new",
        "precio": "89.90"
    },
    {
        "titulo": "High Score Girl",
        "autor": "Rensuke Oshikiri",
        "generos": [
            "recuentos de vida", "comedia", "romance", "drama"
        ],
        "sinopsis": "Ambientada en la década de los '90, la historia gira en torno a la vida del jugador Haruo Yaguchi y su relación con los videojuegos y con su compañera de clases Akira Oono, conociendose por el juego de Street Fighter II, buscan ser los jugadores profesionales en las máquinas arcade. Juntos emprenden viajes para buscar los mejores juegos de las empresas más famosas de videojuegos, que hay en las máquinas arcades de esos tiempos, y sus evoluciones de aquellas, con el fin de ser los número 1 en ser los mejores en las máquinas arcade.",
        "rutaArchivo": "PDF/High Score Girl.pdf",
        "imagenURL": "Imagenes/HighScoreGirl.jpg",
        "id": "3",
        "precio": "129.00"
    },
    {
        "titulo": "Magi: The Labyrinth of Magic",
        "autor": "Shinobu Ohtaka",
        "generos": [
            "accion", "aventura", "comedia", "fantasía"
        ],
        "sinopsis": "Una infinidad de encuentros y despedidas en el transcurso de sus aventuras. Existen misterios ocultos en un mundo desconocido. También un joven maravilloso llamado Aladdin. Una aventura llena de magia y tesoros valiosos está a punto de comenzar. ¡No te puedes perder esta divertida historia mágica!.",
        "rutaArchivo": "PDF/Magi.pdf",
        "imagenURL": "Imagenes/Magi.jpg",
        "id": "4",
        "precio": "99.90"
    },
    {
        "titulo": "Kaguya-sama: Love is war",
        "autor": "Aka Akasaka",
        "generos": [
            "recuentos de vida", "comedia", "romance", "escolar"
        ],
        "sinopsis": "¡Ya sea gente educada o de buena familia, la academia Shuchiin reúne a los mayores genios! En el consejo estudiantil del centro se conocen Kaguya Shinomiya, vicepresidenta del consejo, y Miyuki Shirogane, el presidente. Parece que se gustan, pero... ¡ha pasado medio año sin que suceda nada! Son tan orgullosos que se niegan a confesar sus sentimientos, así que esperan que sea el otro el que dé el paso, y para ello planean las más complejas estrategias. ¡¡Disfruten hasta que se confiesen su amor!! ¡¡Empieza una divertida guerra psicológica!",
        "rutaArchivo": "PDF/Kaguya Sama.pdf",
        "imagenURL": "Imagenes/Kaguya.jpg",
        "id": "5",
        "precio": "119.00"
    },
    {
        "titulo": "Karakai Jouzu no Takagi-san",
        "autor": "Soichiro Yamamoto",
        "generos": [
            "recuentos de vida", "comedia", "romance", "escolar"
        ],
        "sinopsis": "Nishikata, un estudiante de preparatoria normal y corriente, pasa sus días obsesionado por las bromas que le gasta continuamente Takagi, su compañera de clase. Día tras día intenta diferentes métodos no solo para que la chica deje de fastidiarle, sino también para lograr sorprenderla a ella por una vez. Pero lo que Nishikata ni siquiera sospecha es que las bromas de Takagi tienen otra razón de ser y es que la joven parece sentir algo más hacia él que una simple amistad.",
        "rutaArchivo": "PDF/Karakai Jozu no Takagi-san.pdf",
        "imagenURL": "Imagenes/Takagi.jpg",
        "id": "6",
        "precio": "109.00"
    },
    {
        "titulo": "Karakai Jouzu no (Moto) Takagi-san",
        "autor": "Inaba Mifumi",
        "generos": [
            "recuentos de vida", "comedia", "romance"
        ],
        "sinopsis": "Spin-off de Karakai Jouzu no Takagi-san! La ahora ex Takagi-san y su hija Chi-chan, nos traen esta comedia bromista casera. ¿El papá aparecerá también?",
        "rutaArchivo": "PDF/Karakai Jouzu No (Moto) Takagi-san.pdf",
        "imagenURL": "Imagenes/TakagiMoto.jpg",
        "id": "7",
        "precio": "89.90"
    },
    {
        "titulo": "Tsurezure Children",
        "autor": "Toshiya Wakabayashi",
        "generos": [
            "recuentos de vida", "comedia", "escolar", "romance"
        ],
        "sinopsis": "Esta es la historia de estudiantes comunes de preparatoria que están consumidos por el amor, son inestables, se preocupan, ríen, lloran, le hacen daño a otros, se expresan bien, o fallan en expresarse.",
        "rutaArchivo": "PDF/Tsurezure Children.pdf",
        "imagenURL": "Imagenes/Children.jpg",
        "id": "8",
        "precio": "89.90"
    },
    {
        "titulo": "ReLife",
        "autor": "Yayoiso",
        "generos": [
            "18+","recuentos de vida", "drama", "romance", "escolar"
        ],
        "sinopsis": "Arata Kaizaki es un soltero sin empleo de 27 años de edad quien acaba de perder el apoyo financiero de sus padres.Es incapaz de encontrar un trabajo debido a experiencias anteriores. Una noche luego de beber junto a un amigo de la preparatoria, Arata conoce a Ryō Yoake, un hombre que le ofrece a Arata unas píldoras para devolverlo a una edad de 17 años para así rehacer su vida. Luego de aceptar unirse al experimento, Arata se une a la clase de preparatoria, y conoce a Chizuru Hishiro, una bella chica silenciosa y socialmente torpe que anhela tener amigos. Conectándose con ella y otros compañeros, Arata debe encontrar qué le hace falta para vivir una vida feliz en el mundo real con un tiempo límite de un año.",
        "rutaArchivo": "PDF/ReLife.pdf",
        "imagenURL": "Imagenes/ReLife.jpg",
        "id": "9",
        "precio": "129.00"
    },
    {
        "titulo": "Seitokai Yakuindomo",
        "autor": "Tozen Ujiie",
        "generos": [
            "18+","recuentos de vida", "comedia", "escolar"
        ],
        "sinopsis": "Takatoshi Tsuda es un adolescente japonés común, quien se une a una escuela que anteriormente había sido exclusiva para mujeres, donde es forzado a unirse al consejo estudiantil como vicepresidente y representante masculino. Se encuentra agobiado por el constante trabajo debido a su puesto en el consejo, teniendo además que soportar las locas conversaciones de las demás integrantes de este y alumnas del colegio.",
        "rutaArchivo": "PDF/Seitokai Yakuindomo.pdf",
        "imagenURL": "Imagenes/Seitokai.png",
        "id": "10",
        "precio": "79.00"
    },
    {
        "titulo": "Tonikaku Kawaii",
        "autor": "Kenjiro Hata",
        "generos": [
            "18+", "recuentos de vida", "comedia", "romance"
        ],
        "sinopsis": "Nasa Yuzaki, un joven genio con un peculiar nombre, es atropellado por un camión el día de sus exámenes de ingreso a la preparatoria. Para su sorpresa, una joven lo salva poniéndose delante de Nasa para reducir el impacto, ya que esta pensó que iba a suicidarse, por lo que decide perseguir a la chica que lo salvó, confesando su amor por ella en una parada de autobús (cuando estaba malherido). La joven, Tsukasa Tsukuyomi, acepta convertirse en su novia, pero solo si se casan primero. Cuando Nasa cumple 18 años, todavía está pensando en la promesa que hizo ese día. De repente, Tsukasa aparece en su puerta con un formulario de matrimonio, comenzando así su relación y su matrimonio. A medida que se desarrolla la relación de Nasa y Tsukasa, comienzan a ser más íntimos, puesto que la pareja comienza a tomarse de las manos, a abrazarse y a besarse.",
        "rutaArchivo": "PDF/Tonikaku Kawaii.pdf",
        "imagenURL": "Imagenes/Tonikaku.jpg",
        "id": "11",
        "precio": "89.90"
    },
    {
        "titulo": "Wotaku ni Koi wa Muzukashi",
        "autor": "Fujita",
        "generos": [
            "recuentos de vida", "comedia", "romance"
        ],
        "sinopsis": "La historia de un Otaku Gamer y una Fujoshi que fueron amigos en la escuela media, se vuelven a reunir después de tanto tiempo en el mismo trabajo. Espera.. ¿Ahora empiezan a Salir?, ¿Que sucederá con esta extraña pareja?",
        "rutaArchivo": "PDF/Wotaku ni Koi wa Muzukashi.pdf",
        "imagenURL": "Imagenes/Wotaku.jpg",
        "id": "12",
        "precio": "109.00"
    },
    {
        "titulo":"Delivery of the dead",
        "autor":"Yusuke Hiro" ,
        "generos": ["18+","comedia", "drama","gore", "horror"],
        "sinopsis":"Bienvenido a un mundo donde los muertos vivientes se pueden comprar por un precio que rasca cualquier picor que tengas. Ya sea sexual o no, estas chicas te tienen cubierto.",
        "rutaArchivo": "PDF/Delivery of the dead.pdf",
        "imagenURL": "Imagenes/Delivery of the dead.jpg",
        "id": "13",
        "precio": "129.00"
    },

    {
        "titulo":"Pikari-chan wa Nakanaka Shinanai",
        "autor":"Sanbu Bebe" ,
        "generos": ["comedia","recuentos de vida"
        ],
        "sinopsis":"Naruto Shiohito, un joven cocinero de una tienda de ramen que no es muy conocida, se ha visto afectado por una cucaracha... ¡Que se ha transformado en una chica cucaracha!",
        "rutaArchivo": "PDF/Pikari-chan wa Nakanaka Shinanai.pdf",
        "imagenURL": "Imagenes/Pikari.jpg",
        "id": "14",
        "precio": "79.00" 
    },

    {
        "titulo":"Isekai ni Tobasareta Ossan wa Doko e Iku?",
        "autor":"Ci Garette" ,
        "generos": ["fantasía", "magia", "sobrenatural","ciencia ficcion","recuentos de vida","aventura"
        ],
        "sinopsis":"¿Qué pasará con esta Ossan después de ser lanzada a otro mundo? Junto con su amigo lobo, vive una vida relajante. Él no ha luchado mucho, pero este Ossan era fuerte originalmente. Odia a la gente autoimportante.",
        "rutaArchivo": "PDF/Isekai ni Tobasareta.pdf",
        "imagenURL": "Imagenes/Isekai ni Tobasareta.jpg",
        "id": "15",
        "precio": "119.00" 
    },

    {
        "titulo":"Yojouhan Isekai Kouryuu Ki",
        "autor":"Yamaguchi Mikoto" ,
        "generos": ["comedia","fantasía","sobrenatural"
        ],
        "sinopsis":"Bienvenidos al primer programa de intercambio a otro mundo. Un encuentro con la vida diaria de personas de otro mundo en una sala de tatami de 4.5.",
        "rutaArchivo": "PDF/Yojouhan Isekai Kouryuu Ki.pdf",
        "imagenURL": "Imagenes/Yojouhan Isekai Kouryuu Ki.jpg",
        "id": "16",
        "precio": "99.90"
    },

    {
        "titulo":"Danshi Koukousei no Nichijou",
        "autor":"Yasunobu Yamauchi",
        "generos":["comedia","escolar","recuentos de vida"],
        "sinopsis": "Tadakuni, Hidenori y Yoshietake son tres estudiantes de la Preparatoria Sanada del Norte, sólo para hombres. Al no haber chicas, los chicos se encuentran desinhibidos, por lo cual suelen hacer tonterías, contar historias o a planear cómo conseguir novia. La serie también evalúa algunos mitos presentes en el instituto: ¿serán las chicas realmente más ordenadas, limpias y tranquilas que los chicos?",
        "rutaArchivo":"PDF/Danshi Koukousei no Nichijou.pdf",
        "imagenURL":"Imagenes/Danshi Koukousei no Nichijou.jpg",
        "id":"17",
        "precio":"79.00"
    },

    {
        "titulo": "Nichijou",
        "autor": "Keiichi Arawi",
        "generos":["comedia","escolar","recuentos de vida"],
        "sinopsis": "La serie sigue las vidas de un grupo de estudiantes y su escuela. Aparecen varios elementos absurdos, como una chica robótica creada por una científica de 8 años, un chico que conduce una cabra para ir al instituto con su mayordomo, una chica que puede conseguir armas de fuego de la nada, un gato que habla y un viejo director que es un luchador experto. A pesar de esto, los estudiantes siguen llevando vidas normales.",
        "rutaArchivo": "PDF/Nichijou.pdf",
        "imagenURL": "Imagenes/Nichijou.jpg",
        "id": "18",
        "precio": "89.90"
    },

    {
        "titulo": "Act Age",
        "autor": "Tatsuya Matsuki",
        "generos":["drama","recuentos de vida"],
        "sinopsis": "La historia se centra en Kei Yonagi, una chica de secundaria que se esfuerza por convertirse en actriz. Ella está a cargo de sus dos hermanos menores, después de que su padre los abandonó y su madre murió. Kei tiene un talento extremo para la actuación de método, hasta el punto de que pierde la noción de la realidad cuando actúa. En una audición, los productores especulan que actuar en esta intensidad podría ser autodestructivo, y citan esto como una razón para rechazarla. Sin embargo, Kei llama la atención del aclamado director Sumiji Kuroyama, quien da un paso adelante con la intención de sacar todo su potencial.",
        "rutaArchivo": "PDF/Act Age.pdf",
        "imagenURL": "Imagenes/Act Age.jpg",
        "id": "19",
        "status":"new",
        "precio": "189.90"
    },

    {
        "titulo": "Akame Ga Kill Zero",
        "autor": "Takahiro",
        "generos":["accion","drama","aventura"],
        "sinopsis": "Spin off de Akame Ga Kill! En esta precuela, antes de convertirse en miembro del Night Raid, Akame se entrenó con cuerpos de élite del Imperio para convertirse en una asesina despiadada. En esta nueva serie conocemos a una joven Akame que mata pensando que así trae la felicidad a todos los habitantes...",
        "rutaArchivo": "PDF/Akame Ga Kill Zero.pdf",
        "imagenURL": "Imagenes/Akame Ga Kill Zero.jpg",
        "id": "20",
        "precio": "179.90"
    },

    {
        "titulo": "Ao No Exorcist",
        "autor": "Kazue Kato",
        "generos":["accion","comedia","fantasía", "sobrenatural"],
        "sinopsis": "Rin Okumura es un joven que ha heredado sangre demoniaca. Ante él se aparece Satán declarando que es su padre e intenta llevárselo a Gehenna, el mundo donde viven los demonios. Su padre adoptivo, que es un destacado exorcista, lo protege con su vida y muere. Rin siente coraje por su incompetencia ¡y decide con gran determinación convertirse en exorcista para combatir a Satán!",
        "rutaArchivo": "PDF/Ao No Exorcist.pdf",
        "imagenURL": "Imagenes/Ao no Exorcist.jpg",
        "id": "21",
        "precio": "99.90"
    },

    {
        "titulo": "Btooom",
        "autor": "Kazue Kato",
        "generos":["accion","ciencia-ficción", "drama", "misterio"],
        "sinopsis": "Ryōta Sakamoto es un joven desempleado de 22 años de edad que vive con su madre y su padrastro. En el mundo real, puede no haber nada realmente especial acerca de él, pero en línea, es uno de los mejores jugadores del mundo del juego de combate llamado Btooom!. Un día, se despierta en lo que parece ser una isla tropical, aunque él no recuerda nada de cómo o por qué ha llegado a estar allí. Mientras inspecciona el lugar, Ryōta ve a alguien y pide ayuda. El extraño responde lanzándole bombas e intentando asesinarlo, en ese momento se da cuenta de que su vida está en peligro y que de alguna manera ha quedado atrapado en una versión real de su juego favorito, donde deberá escoger entre matar a sus oponentes o buscar una forma de salir de allí y salvar a quienes pueda.",
        "rutaArchivo": "PDF/Btoom.pdf",
        "imagenURL": "Imagenes/Btooom.jpg",
        "id": "22",
        "precio": "129.90"
    },

    {
        "titulo": "Dragon Ball",
        "autor": "Akira Toriyama",
        "generos":["accion","aventura", "fantasía"],
        "sinopsis": "Goku, es un niño muy especial que ha tenido que valerse por sí mismo en medio de la naturaleza y sin contacto con otras personas. Un día conoció a Bulma, una chica que busca las siete Esferas del Dragón, estos son elementos mágicos que al ser reunidos invocan a un dios dragón llamado Shenlong, el cual concederá un único deseo, cualquiera que este sea. Goku se une a Bulma en la búsqueda de las esferas sin imaginar que hay otros seres muy peligrosos que también las desean.",
        "rutaArchivo": "PDF/Dragon Ball.pdf",
        "imagenURL": "Imagenes/Dragon Ball.jpg",
        "id": "23",
        "precio": "99.90"
    },

    {
        "titulo": "Fire Force",
        "autor": "Atsushi Ohkubo",
        "generos":["accion","sobrenatural", "fantasía", "comedia", "drama"],
        "sinopsis": "De pronto, la gente comenzó a quemarse, sin motivo y sin explicación. En medio de la calle, sentados en sus sillones o comiendo, estallaban en llamas. Shinra Kusakabe se apresura para no llegar tarde a su primer día de trabajo, pero hay un incendio en la estación del tren que debe abordar. Llegan los bomberos para apagar el fuego, pero no son bomberos normales, son del cuerpo especial. Ahí comienza el camino de Shinra para cumplir una promesa que hizo hace mucho tiempo, y en cada oportunidad demostrará, gracias a su habilidad, que un héroe está hecho de algo más que deseos o promesas: el homura bito no es un fuego que se pueda apagar sólo con agua.",
        "rutaArchivo": "PDF/Fire Force.pdf",
        "imagenURL": "Imagenes/Fire Force.jpg",
        "id": "24",
        "precio": "99.90"
    },

    {
        "titulo": "Go Tobun no Hanayome",
        "autor": "Negi Haruba",
        "generos":["comedia","romance", "drama", "recuentos de vida"],
        "sinopsis": "Futaro Uesugi es un chico de segundo año de instituto que lleva una vida muy dura debido a la deuda de su padre. Con el objetivo de sobresalir en la vida, es el número uno en calificaciones. De repente, le llega una propuesta muy bien remunerada de ser el tutor privado de unas chicas que resultan ser sus compañeras de escuela y, además, hermanas quintillizas. Ellas odian el estudio y tratan de ahuyentarlo, pero él está dispuesto a guiarlas hasta la graduación. Ellas le irán enseñando a él que la vida no solo trata de estudio.",
        "rutaArchivo": "PDF/Go Tobun no Hanayome.pdf",
        "imagenURL": "Imagenes/Go Toubun no Hanayome.jpg",
        "id": "25",
        "status":"new",
        "precio": "109.00"
    },

    {
        "titulo": "Goblin Slayer",
        "autor": "Kumo Kagyu",
        "generos":["18+", "accion","aventura", "fantasía"],
        "sinopsis": "En un mundo de fantasía, los aventureros de todas partes se unen al Gremio, a fin de completar contratos de cualquier trabajo disponible que incluya la caza de diversos tipos de monstruos que vagan por la tierra u otro tipo de misión que sea ofrecida. Una sacerdotisa inexperta junto a un grupo de novatos forman su primer grupo de aventuras, aceptando un contrato para destruir un nido de goblins, sin embargo la falta de experiencia y exceso de confianza de los integrantes les juega una mala pasada y el resto de su grupo es eliminado. Sorpresivamente, ella es salvada por un hombre conocido como Goblin Slayer, un aventurero cuyo único propósito es la erradicación de los goblins con una dedicación extrema.",
        "rutaArchivo": "PDF/Goblin Slayer.pdf",
        "imagenURL": "Imagenes/Goblin Slayer.jpg",
        "id": "26",
        "precio": "129.90"
    },

    {
        "titulo": "Gofun Go no Sekai",
        "autor": "Hiroshi Fukuda",
        "generos":["accion","aventura", "fantasía", "misterio"],
        "sinopsis": "La historia se desarrolla en el área de Ikebukuro en Tokio, y se centra en un chico llamado Yamato, quien está preocupado por su relación con su hermano menor. Yamato también está preocupado pues descubrió que siente algo por su amiga de la infancia. Sin embargo, un incidente los involucrará a los tres.",
        "rutaArchivo": "PDF/Gofun Go no Sekai.pdf",
        "imagenURL": "Imagenes/Gofun fo no Sekai.jpg",
        "id": "27",
        "precio": "89.90"
    },

    {
        "titulo": "Hunter x Hunter",
        "autor": "Yoshihiro Togashi",
        "generos":["accion","aventura", "fantasía", "comedia"],
        "sinopsis": "Esta es la historia de Gon Freecss, un muchacho que vive en la Isla Kujira, y aspirante a ser cazador. Fascinado por la naturaleza y los animales exóticos, decide atrapar a la bestia del pantano de su isla para que Mito, su tía, le permita presentar la prueba de cazador. Gon no conoce a sus padres, ellos dejaron a Gon al cuidado de Mito y su abuela desde que pequeño. Así es como este muchacho emprende la travesía por mar y tierra para lograr su sueño: ser un hunter.",
        "rutaArchivo": "PDF/Hunter x Hunter.pdf",
        "imagenURL": "Imagenes/Hunter x Hunter.jpg",
        "id": "28",
        "precio": "99.00"
    },

    {
        "titulo":"20th Century Boys",
        "autor":"Naoki Urasawa" ,
        "generos": ["Misterio"],
        "sinopsis":"Del autor de Monster, llega 20th Century Boys, un manga de ciencia ficción escrito y dibujado por Naoki Urosawa. En esta historia conoceremos a Kenji, el encargado de una pequeña tienda de conveniencia, quien se encarga de criar a Kanna, la bebé que su hermana dejó antes de desaparecer. Un día, Kenji encuentra en la calle un misterioso símbolo que cree conocer de algún lado, y que se relaciona con la organización secreta de un tal \"Amigo\". Mientras tanto, una ola de sangrientos crímenes ocurre en Tokio. ¡Ayuda a Kenji a resolver este misterio!",
        "rutaArchivo":"PDF/20th Century Boys.pdf" ,
        "imagenURL":"Imagenes/20th Century Boys.jpg" ,
        "id": "29",
        "precio":"179.90"
    },

    {
        "titulo":"Isekai Ojisan, Uncle from Another World",
        "autor":"Hotondoshindeiru" ,
        "generos": ["Misterio", "Fantasía", "Romance"],
        "sinopsis":"Después de haber sobrevivido en un isekai por 17 años, el Ojisan (tío) de 34 años regresa al Japón moderno. Takafumi, el sobrino del Ojisan, ahora es testigo de lo que ocurre al arrojar a un fanático de Sega en un isekai durante 17 años, cómo hizo varias cosas y cómo conoció a varias personas, tanto en el pasado como en el presente.",
        "rutaArchivo":"PDF/Isekai Ojisan.pdf" ,
        "imagenURL":"Imagenes/Isekai ojisan.jpg" ,
        "id": "30",
        "status":"new",
        "precio":"99.90"
    },
    
    {
        "titulo":"Kaiju NO 8",
        "autor":"Naoya Matsumoto" ,
        "generos": ["accion", "Sobrenatural"],
        "sinopsis":" ¡Un hombre, descontento con el trabajo que ha tenido que hacer en la vida, se ve envuelto en un acontecimiento inesperado...! ¡Se convierte en un kaiju, una criatura monstruosa, dándole así una nueva oportunidad de lograr lo que siempre soñó!",
        "rutaArchivo":"PDF/Kaijuu No 8.pdf" ,
        "imagenURL":"Imagenes/Kaiju No 8.jpg" ,
        "id": "31",
        "precio":"99.90"
    },
    
    {
        "titulo":"Overlord",
        "autor":"Kugane Maruyama" ,
        "generos": ["Fantasía", "accion"],
        "sinopsis":"La historia comienza con Yggdrasil, un juego en línea popular que se cerró discretamente en su último día. Nuestro protagonista Momonga decidió quedarse hasta el último momento en su querido juego y esperar a que se saliera. Inesperadamente, el servidor no se cerró y Momonga se ha quedado atascado en su cuerpo esqueleto y fue transferido a otro mundo.",
        "rutaArchivo":"PDF/Overlord.pdf" ,
        "imagenURL":"Imagenes/Overlord.jpg" ,
        "id": "32",
        "precio":"99.90"
    },

    {
        "titulo":"Jitsu wa Watashi wa",
        "autor":"Eiji Masuda" ,
        "generos": ["Romance", "Comedia", "Escolar", "Harem"],
        "sinopsis":"Conoce Kuromine Asahi, 'el hombre que no puede mentir'. En el camino a casa, se acaba de enterar de un importante secreto. Que su amor platónico, Shiragami Youko, es en realidad un vampiro! Puede Asahi realmente mantener su secreto? ",
        "rutaArchivo":"PDF/Jitsu wa Watashi wa.pdf" ,
        "imagenURL":"Imagenes/jitsu wa watashi wa.jpg" ,
        "id": "33",
        "precio":"179.90"
    },
    
    {
        "titulo":"RE Monster",
        "autor":"Kanekiru kogitsune" ,
        "generos": ["fantasía", "Accion"],
        "sinopsis":"Tomokui Kanata es un esper que tras ser asesinado, reencarna como un goblin, la raza más débil, en otro mundo. Conservando los recuerdos de su vida pasada y su peculiar habilidad que le permite obtener las habilidades de las criaturas que devore. En este nuevo mundo en donde solo sobrevive el más apto, ¿Podrá un equipo de goblins convertirse en los héroes de este mundo, en un encantador giro de tu escenario habitual?",
        "rutaArchivo":"PDF/Re Monster.pdf" ,
        "imagenURL":"Imagenes/Re Monster.jpg" ,
        "id": "34",
        "precio":"119.90"
    },
    
    {
        "titulo":"One Punch Man",
        "autor":"Yusuke Murata" ,
        "generos": ["Accion", "Comedia"],
        "sinopsis":"¡Sigue la vida de un héroe promedio que gana todas sus peleas con un solo puño! Esto le causa un montón de frustración, ahora ya no siente la adrenalina y la emoción de una dura pelea. Tal vez ese riguroso entrenamiento para volverse fuerte no valió la pena. Después de todo, ¿qué tiene de bueno tener un poder tan aplastante?",
        "rutaArchivo":"PDF/One Punch Man.pdf" ,
        "imagenURL":"Imagenes/One Punch Man.jpg" ,
        "id": "35",
        "precio":"119.90"
    },
    
    {
        "titulo":"Kumo desu ga, Nani ka?",
        "autor":"Okina Baba" ,
        "generos": ["fantasía", "Aventura", "Comedia"],
        "sinopsis":"El mundo donde el héroe y el rey demonio siguen oponiéndose entre si. La gran magia del héroe y el rey demonio cruzaron los mundos y exploto en el aula de una cierta escuela secundaria.",
        "rutaArchivo":"PDF/Kumo desu ga Nani ka.pdf" ,
        "imagenURL":"Imagenes/Kumo Desu ga.jpg" ,
        "id": "36",
        "precio":"99.90"
    },
    
    {
        "titulo":"Hatsukoi Zombie",
        "autor":"Ryou Minenami" ,
        "generos": ["Comedia", "Romance"],
        "sinopsis":"De acuerdo con su amigo de la infancia, Eijiro Kurome no esta interesado en el amor. Un día Eijiro es golpeado en la cabeza por una bola dejandolo inconsciente. Cuando despierta hay una chica flotando en frente de él. ¿Qué le a pasado a Eijiro? ¿Quien es esta misteriosa chica? Descúbrelo en esta nueva serie romántica.",
        "rutaArchivo":"PDF/Hatsukoi Zombie.pdf" ,
        "imagenURL":"Imagenes/Hatsukoi  Zombie.jpg" ,
        "id": "37",
        "precio":"89.90"
    },
    
    {
        "titulo":"Chainsaw Man",
        "autor":"Tatsuki Fujimoto" ,
        "generos": ["+18", "Accion", "Comedia"],
        "sinopsis":"Cuando su padre murió, Denji se vio obligado a saldar una gran deuda y no había forma de pagarla. Pero gracias a la ayuda de un Demonio Perro que salvó llamado Pochita, Denji es capaz de sobrevivir convirtiéndose en un Cazador de demonios a sueldo, haciendo trabajos para los Yakuza.",
        "rutaArchivo":"PDF/Chainsaw Man.pdf" ,
        "imagenURL":"Imagenes/Chainsaw Man.jpg" ,
        "id": "38",
        "status":"new",
        "precio":"99.90"
    },
    
    {
        "titulo":"Kage no Jitsuryokusha ni Naritakute!",
        "autor":"Daisuke Aizawa, Tozai" ,
        "generos": ["fantasía", "Harem"],
        "sinopsis":"Tal cual como todos adoraban héroes en su niñez, cierto adolescente adoraba los poderes que se esconden en las sombras. Tras haber ocultado su fuerza y viviendo la vida mediocre de un mob durante el día y entrenando descontroladamente por la noche, él finalmente reencarna en un mundo diferente y gana el poder definitivo.",
        "rutaArchivo":"PDF/Kage no Jitsuryokusha ni Naritakute!.pdf" ,
        "imagenURL":"Imagenes/Kage no Jitsuryokusha ni Naritakute.jpg" ,
        "id": "39",
        "precio":"99.90"
    },
    
    {
        "titulo":"Houseki no kuni",
        "autor":"Haruko Ichikawa" ,
        "generos": ["Misterio"],
        "sinopsis":"Trata de la vida de Fosfofilita (Phosphophyllite) en su día a día en una tierra habitada por seres de su misma especie llamados Houseki (Gemas) y su continua lucha contra los Lunarianos.",
        "rutaArchivo":"PDF/Houseki no kuni.pdf" ,
        "imagenURL":"Imagenes/Houseki no kuni.jpg" ,
        "id": "40",
        "precio":"99.90"
    },
    
    {
        "titulo":"Parallel Paradise",
        "autor":"Lynn Okamoto" ,
        "generos": ["+18", "fantasía", "Harem"],
        "sinopsis":"Un mundo de espadas y hechicería de mujeres acaba de convocar a su único hombre humano: ¡un estudiante desconcertado de la Tierra! Tada Youta, un joven aparentemente normal con experiencia en artes marciales, tiene su vida trastornada cuando una criatura aterradora lo arrastra a otro mundo. Se sorprende al encontrarse en una tierra con castillos y dragones y lunas de colores en el cielo, ¡donde los únicos humanos que deambulan son mujeres! Youta no solo es el primer hombre en este mundo durante siglos, sino que su toque puede activar un poderoso deseo dentro de las mujeres que lo rodean. Guiado a esta extraña tierra nueva por un hermoso paladín, ¡Youta está a punto de embarcarse en su última aventura de fantasía!",
        "rutaArchivo":"PDF/Parallel Paradise.pdf" ,
        "imagenURL":"Imagenes/Parallel paradise.jpg" ,
        "id": "41",
        "precio":"179.90"
    },
    
    {
        "titulo":"Seikon no Qwaser",
        "autor":"Hiroyuki Yoshino, Kenutsu Sato" ,
        "generos": ["+18", "Romance", "Sobrenatural"],
        "sinopsis":"Seikon no Qwaser transcurre en la Academia San Mikhailov, un colegio japonés afecto a la religión ortodoxa del este, cuyos alumnos forman parte de la guerra entre la Iglesia y los “Adeptos”, una secta de individuos que manejan los elementos. Aleksander (o Sasha) es uno de ellos y este chico ruso, de cabellos plateados, puede manipular el metal. En el manga se mezcla el género de las “magical girls” (yo diría “magical boys”) con mucha violencia y fanservice extremo. Por ejemplo, la sustancia que nutre a los “qwaser”, se llama Soma y no es más que leche, la cual deben tomar directamente del pecho de una mujer.",
        "rutaArchivo":"PDF/Seikon no Qwaser.pdf" ,
        "imagenURL":"Imagenes/Seikon no Qwaser.jpg" ,
        "id": "42",
        "precio":"119.90"
    },
    
    {
        "titulo":"High School of the Dead",
        "autor":"Daisuke Sato" ,
        "generos": ["+18", "Accion", "Suspenso"],
        "sinopsis":"Cuando el mundo está siendo devorado por ellos, solo hay una lección que importa. Copiar, robar, matar. todo se vale en esta escuela, pues aprobar no es sacar 10, sino sobrevivir. Un grupo de estudiantes y una enfermera están listos para este terrorífico examen en Highschool of the Dead #1.",
        "rutaArchivo":"PDF/Highschool of the Dead.pdf" ,
        "imagenURL":"Imagenes/High School of the Dead.jpg" ,
        "id": "43",
        "precio":"179.90"
    },

    {
        "titulo": "Jagaaan",
        "autor": "Kensuke Nishida, Muneyuki Kaneshiro",
        "generos":["+18", "Terror"],
        "sinopsis": "El agente de policía Shintarô Jagasaki lleva una pacífica vida junto a su novia. Si todo sigue su curso, lo más probable es que acaben casándose y teniendo hijos... Un estilo de vida de lo más anodino. Hasta que un día, ¡un Fracturado se manifiesta ante él y su brazo derecho se transforma...!",
        "rutaArchivo": "PDF/Jagaaan.pdf",
        "imagenURL": "Imagenes/jaaagan.png",
        "id": "44",
        "precio": "109.00"
    },

    {
        "titulo": "Kami nomi zo Shiru Sekai",
        "autor": "Hideyuki Kurata",
        "generos":["Comedia", "Fantasía", "Romance", "Harem", "Vida Escolar"],
        "sinopsis": "La historia se centra en Keima Katsuragi, un estudiante de preparatoria muy bueno en los videojuegos bishoujo, quien acepta por error un contrato para convertirse en un colaborador para atrapar espíritus prófugos del infierno. Keima ahora deberá utilizar su capacidad de análisis y experiencias en los juegos para conquistar -y así liberar- a aquellas chicas que sean contenedores de los espíritus.",
        "rutaArchivo": "PDF/Kami nomi zo Shiru Sekai.pdf",
        "imagenURL": "Imagenes/Kami nomi zo Shiru Sekai.jpg",
        "id": "45",
        "precio": "129.90"
    },

    {
        "titulo": "Kimetsu no Yaiba",
        "autor": "Koyoharu Gotouge",
        "generos":["+18", "Aventura", "accion"],
        "sinopsis": "Tanjirou Kamado es un chico alegre y trabajador que vive felizmente junto a su familia, hasta que un fatídico día un demonio llamado Muzan irrumpe en su vida matando a sus padres y maldice a su hermana pequeña convirtiéndola en demonio. Tras este incidente, y con el propósito de vengar a sus padres y devolver a su hermana Nezuko a la normalidad, decide convertirse en un asesino de demonios. Para ello, acude en ayuda de Sakonji Urokodaki, uno de los asesinos de demonios más fuertes del mundo...　Entre samuráis, afiladas katanas, demonios y otros seres mitológicos del folclore japonés, este manga es una apuesta segura para los amantes del género.",
        "rutaArchivo": "PDF/Kimetsu no Yaiba.pdf",
        "imagenURL": "Imagenes/Kimetsu no Yaiba.jpg",
        "id": "46",
        "precio": "119.90"
    },

    {
        "titulo": "Mirai Nikki",
        "autor": "Sakae Esuno",
        "generos":["+18", "Misterio", "Thriller"],
        "sinopsis": "Yukiteru Amano es un chico que se dedica a ser un simple observador, y a anotar todo lo que pasa en su entorno en el “diario” de su teléfono, pero un día dicho diario comienza a mostrarle su futuro; él en un principio lo utiliza para beneficio propio, pero no sabe que esto es parte de un juego de supervivencia controlado por el dios del espacio y tiempo. Ahora junto con Yuno, una chica que está obsesionada con él, tratará se sobrevivir a las trampas que le han puesto los dueños de otros diarios.",
        "rutaArchivo": "PDF/Mirai Nikki.pdf",
        "imagenURL": "Imagenes/Mirai Nikki.jpg",
        "id": "47",
        "precio": "109.90"
    },

    {
        "titulo": "Mob Psycho 100",
        "autor": "One",
        "generos":["accion", "Comedia"],
        "sinopsis": "Shigeo Kageyama, alias Mob, es un estudiante de segundo curso de secundaria que tiene una particularidad: es un psíquico. Trabaja como ayudante de Arataka Reigen, un farsante que se hace pasar por psíquico, y pasa sus tardes exorcizando malvados espíritus. Sin embargo, las dudas propias de la pubertad empiezan a asaltarle. Entre los miembros del club de telepatía y sus experiencias con una extraña religión, las emociones de Mob empiezan a estar a flor de piel.",
        "rutaArchivo": "PDF/Mob Psycho 100.pdf",
        "imagenURL": "Imagenes/Mob Psycho 100.jpg",
        "id": "48",
        "status":"new",
        "precio": "89.90"
    },

    {
        "titulo": "One Piece",
        "autor": "Eiichiro Oda",
        "generos":["accion", "Aventura", "Comedia"],
        "sinopsis": "Esta es la gran Era Pirata. Gold Roger, el legendario \"Rey de los piratas\" ha dejado el \"One Piece\" - su legendario Tesoro - escondido en una zona del mundo llamada “GRAND LINE” y los piratas más fuertes compiten por hallarlo. Un niño llamado Luffy idolatraba a los piratas, en especial a Shanks, el líder de una tripulación que visitó su villa. Un día, por accidente, Luffy comió una “fruta del diablo” del botín de Shanks. Gracias a esa fruta, su cuerpo se ha vuelto de goma pero nunca podrá nadar. El día que los piratas abandonaron la villa, Shanks le obsequió a Luffy su mas preciada posesión: su sombrero de paja. Diez años han pasado desde ese día y Luffy ha salido al mar buscando convertirse en el nuevo \"Rey de los piratas\". ¡Aquí inicia la gran aventura de Luffy!.",
        "rutaArchivo": "PDF/One Piece.pdf",
        "imagenURL": "Imagenes/One Piece.jpg",
        "id": "49",
        "precio": "129.90"
    },

    {
        "titulo": "Sankarea",
        "autor": "Mitsuru Hattori",
        "generos":["Romance", "Misterio"],
        "sinopsis": "Chihiro Furuya es un joven amante de los zombis que está destinado a encontrarse con la señorita Sanka Rea. ¡Después de conocerse por una extraña coincidencia, ambos logran hacer una poción de resurrección! ¡Así comienza la increíble historia de amor y putrefaccion de nuestra protagonista, quien ahora es una chica zombi!",
        "rutaArchivo": "PDF/Sankarea.pdf",
        "imagenURL": "Imagenes/Sankarea.jpg",
        "id": "50",
        "status":"new",
        "precio": "129.90"
    },

    {
        "titulo": "SAO Phantom Bullet",
        "autor": "Reki Kawahara",
        "generos":["accion"],
        "sinopsis": "Ha pasado un año desde el \"incidente SAO\". El espadachín negro, Kirito, también conocido como Kazuto Kirigaya, atiende un llamado por parte del oficial de gobierno Seijiro Kikuoka. Este le pide ayuda para investigar un incidente que está ocurriendo en el VRMMO Gun Gale Online: los jugadores que reciben disparos, aparecen muertos en la realidad.\"Este es un juego con el que no se juega\". Akihito Kayaba\"El escenario donde se desarrolla este juego es Aincrad, un castillo que flota en el cielo azul.\" \"El NerveGear\", creado en el año 2022, volvió tangible la realidad virtual. ¡Comenzar enlace.\" Kirito",
        "rutaArchivo": "PDF/SAO Phantom Bullet.pdf",
        "imagenURL": "Imagenes/SAO Phantom Bullet.jpg",
        "id": "51",
        "precio": "99.90"
    },

    {
        "titulo": "Shingeki no Kyojin",
        "autor": "Hajime Isayama",
        "generos":["accion","Drama"],
        "sinopsis": "Hace varios cientos de años, los titanes casi exterminaron a los humanos. Los titanes suelen tener varios pisos de altura, parecen no tener inteligencia, devoran seres humanos y, lo peor de todo, parecen hacerlo por placer más que como fuente de alimento. Un pequeño porcentaje de la humanidad sobrevivió al amurallarse en una ciudad protegida por muros extremadamente altos, incluso más altos que el más grande de los Titanes. Avance al presente y el distrito sur de Shinganshina no ha visto un Titán en más de 100 años. El adolescente Eren y su hermana adoptiva Mikasa son testigos de algo horrible cuando uno de los muros exteriores del distrito es dañado por un Titán de 60 metros (196,85 pies) que causa una brecha en el muro. Mientras los Titanes más pequeños inundan la ciudad, los dos niños ven con horror los trágicos eventos que siguen, mientras los Titanes devoran a la gente sin ser molestados. Eren jura que acabará con todos los titán y se vengará de toda la humanidad.",
        "rutaArchivo": "PDF/Shingeki no Kyojin.pdf",
        "imagenURL": "Imagenes/Shingeki no Kyojin.jpg",
        "id": "52",
        "precio": "129.90"
    },

    {
        "titulo": "Sousou no Frieren",
        "autor": "Kanehito Yamada, Abe Tsukasa",
        "generos":["Aventuras", "Drama", "fantasía"],
        "sinopsis": "Frieren es miembro del grupo del héroe que derrotó al rey demonio. Tanto maga como elfa, hay algo que la separa de los otros tres miembros.",
        "rutaArchivo": "PDF/Sousou no Frieren.pdf",
        "imagenURL": "Imagenes/Sousou no Frieren.jpg",
        "id": "53",
        "precio": "99.90"
    },

    {
        "titulo": "Spy x Family",
        "autor": "Endo Tatsuya",
        "generos":["Comedia", "accion"],
        "sinopsis": "El habíl espía Tasogare se dedicaba diariamente a cumplir misiones especiales por un mundo mejor. Un día recibe un complicado desafio... Su deber es crear una familia falsa y comenzar una nueva vida para poder cumplir la misión, ¿¡pero...!? ¡¡Un Espía × accion × Comedia de una familia peculiarl!",
        "rutaArchivo": "PDF/Spy x Family.pdf",
        "imagenURL": "Imagenes/Spy x Family.jpg",
        "id": "54",
        "precio": "109.90"
    },
    
    {
        "titulo": "Tensei Shitar Slime Datta Ken",
        "autor": "Fuse",
        "generos":["Aventura", "Fantasía", "Comedia"],
        "sinopsis": "Un hombre que al tratar de salvar a su compañero de trabajo y su novia fue apuñalado por un ladrón que escapaba. Mientras moría desangrado escuchó una voz extraña. Esta voz escuchó su lamento de haber muerto virgen y a causa de eso le dio la Habilidad Única \"Gran Sabio\" ¿Fue esto una burla? Ahora él ha reencarnado como un Slime en otro mundo, ¿Será este el inicio de una emocionante aventura?",
        "rutaArchivo": "PDF/Tensei Shitar Slime Datta Ken.pdf",
        "imagenURL": "Imagenes/Tensei Shitar Slime Datta Ken.jpg",
        "id": "55",
        "precio": "119.90"
    },

    {
        "titulo": "The Promised Neverland",
        "autor": "Kaiu Shirai",
        "generos":["+18","Triller", "Misterio", "Terror"],
        "sinopsis": "Emma, Norman y Ray son tres huérfanos que viven felices en el idílico orfanato Grace Field House, esperando el momento en el que se les asignará una familia adoptiva. Todo cambia cuando descubren accidentalmente la horrorosa realidad de su existencia, así que deciden rebelarse y luchar hasta las últimas consecuencias en una oscura y aterradora aventura. Pero su tiempo se acaba…",
        "rutaArchivo": "PDF/The Promised Neverland.pdf",
        "imagenURL": "Imagenes/The Promise Neverland.jpg",
        "id": "56",
        "precio": "119.90"
    },

    {
        "titulo": "Trinity Seven",
        "autor": "Kenki Saitou",
        "generos":["+18", "Aventura", "Harem"],
        "sinopsis": "Un sol negro brilla sobre el cielo de Tokio, y solo Arata Kasuga parece darse cuenta. En un instante, su vida diaria, junto con su prima Hijiri, se esfuma. Una extraña magia llamada “fenómeno de ruptura” destruye la ciudad y Hijiri desaparece frente a los ojos de Arata. Para buscarla, Arata se inscribe a la Real Academia de Magia Biblia, donde debe buscar a las Trinity Seven, ¡las siete hechiceras más poderosas y hermosas del mundo!",
        "rutaArchivo": "PDF/Trinity Seven.pdf",
        "imagenURL": "Imagenes/Trinity Seven.jpg",
        "id": "57",
        "precio": "89.90"
    },

    {
        "titulo": "Twin Star Exorcist",
        "autor": "Yoshiaki Sukeno",
        "generos":["accion", "Romance","Drama"],
        "sinopsis": "Los \"Exorcistas de las Estrellas Gemelas\" están destinados a producir el niño profetizado que pondrá fin a la guerra con el monstruoso Kegare ... Pero, ¿podrán Rokuro y Benio llevarse bien durante cinco minutos, y mucho menos salvar el mundo?",
        "rutaArchivo": "PDF/Twin Star Exorcists.pdf",
        "imagenURL": "Imagenes/Twin Star Exorcists.jpeg",
        "id": "58",
        "precio": "89.90"
    },

    {
        "titulo": "Prision School",
        "autor": "Akira Hiramoto",
        "generos":["+18","Comedia"],
        "sinopsis": "La escuela privada Hachimitsu para señoritas empieza a admitir varones a partir del presente año, pero solo cinco hombres se inscribieron. Entre ellos está Kiyoshi Fujino, quien se siente abrumado al estar rodeado de mujeres; aunque antes de entrar, estaba emocionado por el futuro sin saber lo que sucedería...",
        "rutaArchivo": "PDF/Prision School.pdf",
        "imagenURL": "Imagenes/Prision School.jpg",
        "id": "59",
        "precio": "99.90"
    },

    {
        "titulo":"Shimakaze Tsumujikaze no Shoujo ",
        "autor":"Yamazaki Kazuma" ,
        "generos": ["accion","comedia"],
        "sinopsis":"El mundo está en un estado de aislamiento. La causa se ​​debe a misteriosas entidades de aguas profundas que la marina ha apodado la Flota del Mar Profundo. Negarse a sentarse de brazos cruzados y dejar que la Flota del Mar Profundo tiene su manera, todos los países del mundo unen sus recursos para hacer una nueva arma para luchar contra ellos ... un arma que es comparable en potencia a la de un acorazado .. . y su nombre es: Las chicas de la Flota.",
        "rutaArchivo":"PDF/Shimakaze Tsumujikaze no Shoujo.pdf",
        "imagenURL":"Imagenes/img_Shimakaze Tsumujikaze no Shoujojpg.jpg",
        "id":"60",
        "precio": "99.99"
    },

    {
        "titulo":"Kangoku Jikken",
        "autor":"Kantetsu" ,
        "generos": ["18+","drama","horror","misterio","tragedia"],
	"sinopsis":"Eyama Aito, un estudiante de secundaria, es una víctima de acoso u hostigamiento diario. Un día, le llega una extraña carta invitándole a un Juego de Cautiverio. Él puede elegir a una persona para mantenerla cautiva durante un mes con la oportunidad de ganar una gran cantidad de dinero. Él elige a la cabecilla de sus matones: Aya Kirishima. ¡Y la única regla del juego es NO matarla, todo lo demás es juego limpio! ¡La venganza de Eyama comienza!",
        "rutaArchivo":"PDF/Kangoku Jikken.pdf",
        "imagenURL":"Imagenes/img_Kangoku Jikken.jpg",
        "id":"61",
        "precio": "119.99"
    },

    {
        "titulo":"Sinner",
        "autor":"Kye" ,
        "generos": ["tragedia","accion","drama"],
        "sinopsis":"Los bebés son escaneados al nacer, y se encuentra su probabilidad de ser criminal en un futuro. Todo está bien si no están inclinados criminalmente. Sin embargo, si sus números son demasiado arriesgados, se eliminan de la sociedad. Para muchos, un grupo de pecadores es una causa de ruptura de corazón que ahora está luchando por su derecho a intentarlo y no solo a ser etiquetado al nacer",
        "rutaArchivo":"PDF/Sinner.pdf",
        "imagenURL":"Imagenes/img_Sinner.jpg",
        "id":"62",
        "precio": "99.99"
    },

    {
        "titulo":"Tokyo Undead",
        "autor":"SHIGEO NAKAYAMA" ,
        "generos": ["18+","gore","tragedia","horror"],
	"sinopsis":"Después de que un agente patógeno creado por el hombre conocido como el virus K se libera accidentalmente de los Laboratorios Fieldwar en el corazón de Tokio, la ciudad es invadida por zombis devoradores de carne. Con la esperanza de salvar a los últimos supervivientes de este apocalipsis, una organización conocida como Madara envía a su miembro novato en un último esfuerzo para encontrar una cura.",
        "rutaArchivo":"PDF/Tokyo Undead.pdf",
        "imagenURL":"Imagenes/img_Tokyo Undead.jpg",
        "id":"63",
        "precio": "119.99"
    },

    {
        "titulo":"Yagate Kimi ni Naru",
        "autor":"Nakatani Nio" ,
        "generos": ["drama","recuentos de vida","romance"],
        "sinopsis":"Un amor especial que sea capaz de elevarte y a la vez hacerte sentir cálida, todo eso es lo que busca Koito Yuu. Con el nuevo año escolar comenzando y uniéndose como ayudante del Consejo Estudiantil, aprenderá todo lo que significa tener a una persona especial en su vida gracias a Nanami Touko, una misteriosa y popular chica que casualmente también está dentro del Consejo.",
        "rutaArchivo":"PDF/Yagate Kimi ni Naru.pdf",
        "imagenURL":"Imagenes/img_Yagate Kimi ni Naru.jpg",
        "id":"64",
        "precio": "79.99"
    },

    {
        "titulo": "Tokyo revengers",
        "autor": "Ken Wakui",
        "generos": [
            "accion","Comedia romántica","drama","escolar","ciencia ficcion"
        ],
        "sinopsis": "Takemichi Hanagaki es un desempleado de 26 años que se entera de que la chica llamada Tachibana Hinata, más conocida como Hina, con la que salía en la escuela secundaria ha muerto. Pero sucede un accidente y regresa en el tiempo a sus años de secundaria donde era un delincuente. Él jura que cambiará el futuro y logrará salvar a la chica que era su novia.   ",
        "rutaArchivo": "PDF/Tokyo Revengers.pdf",
        "imagenURL": "Imagenes/Tokyo Revengers.jpg",
        "id": "65",
        "precio": "150.90"
    },
    {
        "titulo": "Death note",
        "autor": "Tsugumi Oba",
        "generos": [
            "misterio", "sobrenatural","thriller" 
        ],
        "sinopsis": "Light Yagami es un joven estudiante que un día encuentra un cuaderno llamado Death Note que tiene una macabra propiedad: si el nombre de una persona aparece escrito en él, morirá. Light decide, entonces, embarcarse en una misión para librar al mundo de todos los criminales. Sin embargo, su plan empieza a torcerse cuando L, un brillante detective, intenta descifrar el misterio que rodea a todas estas muertes.",
        "rutaArchivo": "PDF/Death note.pdf",
        "imagenURL": "Imagenes/Death note.jpeg",
        "id": "66",
        "precio": "89.90"
    },
    {
        "titulo": "Neon Genesis Evangelion",
        "autor": "Hideaki Anno",
        "generos": [
            "ciencia ficción","filosófico","psicológico", "horror cósmico","misterio","suspenso","biopunk","mecha", "post-apocaliptico" 
        ],
        "sinopsis": "La historia de la obra se da lugar en un mundo futurista en el que una organización paramilitar llamada NERV protege a la humanidad de los ataques de seres de origen y naturaleza desconocidos, los «Ángeles», utilizando para ello bio mechas humanoides llamados Evangelion (acortado a EVA).",
        "rutaArchivo": "PDF/Neon Genesis Evangelion.pdf",
        "imagenURL": "Imagenes/Neon Genesis Evangelion.jpg",
        "id": "67",
        "precio": "129.00"
    },
    {
        "titulo": "Sword Art Online",
        "autor": "Reki Kawahara",
        "generos": [
            "accón","videojuegos","aventura","ciencia ficcion","drama","fantasía","romance"
        ],
        "sinopsis": "Es el año 2022, y se esta lanzando al mercado un nuevo videojuego, que se va a jugar a través del sistema online, y en formato de realidad virtual, el cual tiene por nombre Sword Art Online (SAO). El mismo se usa a través de un casco que tiene por nombre NerveGear, con el cual los cinco sentidos del jugador comienzan a ser estimulados, y los jugadores podrán sentir y experimentar lo que están haciendo los personajes del juego a través de sus mentes.",
        "rutaArchivo": "PDF/SAO.pdf",
        "imagenURL": "Imagenes/SAO.jpg",
        "id": "68",
        "precio": "99.90"
    },
    {
        "titulo": "Another",
        "autor": "Yukito Ayatsuji",
        "generos": [
            "horror","misterio","thriller","psicológico"
        ],
        "sinopsis": "En la primavera de 1998, Koichi de 15 años de edad, se va al extranjero a vivir con su tía Reiko Mikami (Ai Kato), que vive en una región montañosa. No mucho tiempo después de que él va a vivir con su tía, cae en un ataque de neumotórax y lo internan en un hospital local. Un día, en el ascensor en el hospital, Koichi conoce a una chica bonita que llevaba un uniforme y un parche en el ojo. Koichi sólo la mira fijamente.",
        "rutaArchivo": "PDF/Another.pdf",
        "imagenURL": "Imagenes/Another.jpg",
        "id": "69",
        "precio": "119.00"
    },
    {
        "titulo": "Beastars",
        "autor": "Paru Itagaki",
        "generos": [
            "drama","recuentos de vida"
        ],
        "sinopsis": "En un mundo donde donde los carnívoros y herbívoros conviven. Si bien comer carne se considera un delito grave, se produce un -caso de depredación- en el que un estudiante es asesinado en la prestigiosa Academia Cherryton, que es un internado. En la Academia gira la ansiedad y Legoshi el lobo gris, que al contrario de lo que sugiere su \"gran cuerpo\" y sus \"colmillos afilados\" vive en silencio y sin llamar la atención. Sin embargo, el encuentro con una pequeña estudiante coneja llamada Hal, sacude el corazón de Legoshi.",
        "rutaArchivo": "PDF/Beastars.pdf",
        "imagenURL": "Imagenes/Beastars.jpg",
        "id": "70",
        "precio": "109.00"
    },
    {
        "titulo": "Bungou Stray Dogs",
        "autor": "Kafka Asagiri",
        "generos": [
            "accion","comedia","misterio","sobrenatural"
        ],
        "sinopsis": "La Agencia Armada de Detectives investiga una serie de suicidios extraños aparentemente relacionados a una bruma inexplicable.",
        "rutaArchivo": "PDF/Bungou Stray Dogs.pdf",
        "imagenURL": "Imagenes/Bungou Stray Dogs.jpg",
        "id": "71",
        "status":"new",
        "precio": "89.90"
    },
    {
        "titulo": "Koe no Katachi",
        "autor": "Yoshitoki Oima",
        "generos": [
            "drama","recuentos de vida"
        ],
        "sinopsis": "La historia gira en torno a Shouko Nishimiya, una estudiante de primaria que tiene problemas auditivos. Se traslada a una nueva escuela, donde es acosada por sus compañeros de clase, especialmente Shouya Ishida. Llega al punto en que se traslada a otra escuela y, como resultado, Shouya es excluido y acosado a sí mismo, sin amigos de los que hablar y sin planes para el futuro. Determinado a corregir sus errores, cinco años después, Shouya, ahora un solitario de tercer año de secundaria, se encuentra con Shouko nuevamente. Así comienza la historia del camino de un joven a la redención.",
        "rutaArchivo": "PDF/Koe no katachi.pdf",
        "imagenURL": "Imagenes/Koe no katachi.jpg",
        "id": "72",
        "precio": "79.00"
    },

    {
        "titulo": "Horimiya",
        "autor": "HERO",
        "generos": [
            "drama","recuentos de vida", "comedia", "romance"
        ],
        "sinopsis": "Hori puede parecer como una adolescente normal, pero ella es una persona completamente diferente después de la escuela. En ausencia de sus padres, que son adictos al trabajo, Hori ha sido como una madre para su hermano pequeño desde niña. Entre el cuidado de su hermano y el trabajo doméstico, Hori no tiene mucho tiempo para una vida social de una adolescente normal. Un día, conoce a otra persona que tampoco muestra su verdadero yo en la escuela: un chico tranquilo y con gafas llamado Miyamura. Ella había asumido que era aficionado a los libros, y posiblemente un otaku, pero Hori no podria estar tan errara. Fuera de la escuela, Miyamura es un chico agradable con numerosos piercings, y no es muy bueno en lo académico. Ahora los dos tienen alguien con quien puedan compartir las dos mitades ocultas de su vida!",
        "rutaArchivo": "PDF/Horimiya.pdf",
        "imagenURL": "Imagenes/Horimiya.jpg",
        "id": "73",
        "precio": "129.00"
    },

    {
        "titulo": "Re : Zero kara Hajimeru Isekai Seikatsu",
        "autor": "Tappei Nagatsuki",
        "generos": [
            "drama","accion", "fantasía", "psicológico", "terror"
        ],
        "sinopsis": "Subaru Natsuki fue transportado a un mundo como de videojuego cuando salía de una tienda de abarrotes. Subaru no tiene madera de héroe, pero sabe que en los mundos mágicos todos los personajes tienen algún superpoder, así que trata de descubrir cuál es su habilidad especial luchando contra unos bandidos, pero. Parece que en este mundo sigue siendo solo un vago pobretón. Sin embargo, una bella media-elfa lo rescata y como agradecimiento Subaru le ayuda a encontrar una insignia robada. Logran seguir una pista, pero ambos son asesinados por un desconocido y, cuando todo parece haber terminado. ¡Subaru vuelve a la vida y aparece en el mismo lugar donde se encontraba cuando llegó por primera vez en ese mundo extraño! Por supuesto, cree que todavía está a tiempo para evitar que su heroína muera, pero el tiempo también parece haber reiniciado y esta vez solo consigue conocer a la asesina antes de morir de nuevo. ¡Y revivir en el mismo lugar donde apareció por primera vez en ese mundo extraño!",
        "rutaArchivo": "PDF/Re Zero.pdf",
        "imagenURL": "Imagenes/Re Zero.jpg",
        "id": "74",
        "precio": "99.00"
    },

    {
        "titulo": "Yojo Senki",
        "autor": "Tappei Nagatsuki",
        "generos": [
            "accion", "fantasía", "fantasía", "militar"
        ],
        "sinopsis": "Tanya Degurechaff tiene el aspecto de una pequeña niña inocente. Sin embargo, es un ejecutivo japonés ateo que ha sido reencarnado en un mundo alternativo mágico en una época parecida a la Primera Guerra Mundial alternativa en el cuerpo de una niña luego de pelearse con un misterioso ser \"X\" que dice ser Dios. Tanya nace huérfana y reside en un orfanato los primeros años de su vida, hasta que se le da la oportunidad de hacer una prueba de detección de magia, al conocer las grandes habilidades de la niña en este campo, es sacada del orfanato para ser reclutada por el ejército del país en el que vive, el denominado Imperio, con el tiempo, el objetivo de Tanya será poder vivir una vida tranquila en este nuevo mundo, pero las cosas no saldrán como ella espera.",
        "rutaArchivo": "PDF/Yojo Senki.pdf",
        "imagenURL": "Imagenes/Yojo Senki.png",
        "id": "75",
        "precio": "129.90"
    }

]